{
    "Mat": "The Bible of the birth of Jesus Christ, the son of David, the son of Abraham. Abraham begat Isaac, Isaac,",
    "Mar": "The beginning of the Gospel of Jesus Christ [the Son of God], as it is written in the Holy Prophet, see Apostle",
    "Luk": "For many have carried out an exposition of narrative of what is accomplished in our things, as it were.",
    "Joh": "In the beginning of the word, and the word to God, and the word to God, which is in the beginning to God.",
    "Act": "The first word I made for all things, O Theophile, if Jesus began to do and teach.",
    "Rom": "The wall of Christ Jesus, an apostle calling, conspicuous to the gospel of God, was foretold by the",
    "Co1": "an apostle, an apostle of Christ Jesus by the will of God, and salvation his brother, the church of God",
    "Co2": "an apostle of Christ Jesus by the will of God, and Timotheus the brother, the church of God",
    "Gal": "an apostle, from men through man, but through Jesus Christ and his father God.",
    "Eph": "an apostle of Christ Jesus through the will of God, who are holy [in sight] and who are believed in X",
    "Phi": "The presence and Timothy, the towls of Christ Jesus, all that are holy in Christ Jesus in Thy Philips",
    "Col": "an apostle of Christ Jesus by the will of God, and Timotheus their breed in the colossal holy and",
    "Th1": "The ice and silhouan and timotheus of the church of Thessalonians in the gods of the fathers and the Lord Jesus Christ.",
    "Th2": "The ice and Silhouan and Timotheus of the church of Thessalonians in our gods fathers and the Lord Jesus Christ.",
    "Ti1": "an Apostle of Christ Jesus under God our Saviour and Christ Jesus of our hope what",
    "Ti2": "an apostle of Christ Jesus through the will of God in the communion of life in Christ Jesus;",
    "Tit": "The toil of God, Apostle of Jesus Christ, according to faith of God, and the knowledge of the truth of the truth of the",
    "Plm": "a prisoner of Christ Jesus and Timotheus, our loving brother of peace and fellowship,",
    "Heb": "multilaterally and in many ways, God once spoke the fads in the prophets from the end of the days.",
    "Jam": "The twelve tribes in the diaspora rejoice of God and the Lord Jesus Christ, the twelve tribes in the diaspora rejoice. All X",
    "Pe1": "Peter, the apostle of Jesus Christ, ecclesiastical parepidems of the dispersion of the points of galatia, Cappadocia, Asias",
    "Pe2": "Peter, as well as the apostle of Jesus Christ, we are people who are faith in righteousness",
    "Jo1": "from the beginning, where we aflored, or we dwelt our eyes, or we also see our hands on the palpation.",
    "Jo2": "The Elder of the Lord, and his children, who are love in the life, and who is alone but",
    "Jo3": "The elder of love, love love in life. Beloved, of all things they come to thee and",
    "Jde": "Jesus Christ Jesus Christ, brother of the father of James, who is beloved in God of the Father, and Jesus Christ is so",
    "Rev": "the revelation of Jesus Christ, if God gave him, betray his servants to come quickly;"
}